
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Osnovna avtentikacija"; ObjectID = "447"; */
"447.label" = "Osnovna avtentikacija";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Posodobi tweete:"; ObjectID = "626"; */
"626.title" = "Posodobi tweete:";

/* Class = "NSButtonCell"; title = "Po poslanem tweetu"; ObjectID = "628"; */
"628.title" = "Po poslanem tweetu";

/* Class = "NSTextFieldCell"; title = "Stanje:"; ObjectID = "629"; */
"629.title" = "Stanje:";

/* Class = "NSButtonCell"; title = "Pri pošiljanju tweetov posodobi globalno stanje v Adiumu."; ObjectID = "630"; */
"630.title" = "Pri pošiljanju tweetov posodobi globalno stanje v Adiumu.";

/* Class = "NSButtonCell"; title = "Vključi @odgovore"; ObjectID = "631"; */
"631.title" = "Vključi @odgovore";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "632"; */
"632.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Pot:"; ObjectID = "634"; */
"634.title" = "Pot:";

/* Class = "NSTextFieldCell"; title = "Možnosti prikaza:"; ObjectID = "636"; */
"636.title" = "Možnosti prikaza:";

/* Class = "NSButtonCell"; title = "Med kontakti prikaži ljudi, ki jim sledim"; ObjectID = "638"; */
"638.title" = "Med kontakti prikaži ljudi, ki jim sledim";

/* Class = "NSTextFieldCell"; title = "Ime:"; ObjectID = "639"; */
"639.title" = "Ime:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Lokacija:"; ObjectID = "641"; */
"641.title" = "Lokacija:";

/* Class = "NSTextFieldCell"; title = "Opis:"; ObjectID = "642"; */
"642.title" = "Opis:";

/* Class = "NSTextFieldCell"; title = "Uporabniško ime:"; ObjectID = "648"; */
"648.title" = "Uporabniško ime:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "649"; */
"649.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Za povezavo morate Adiumu najprej dovoliti dostop do svojega računa."; ObjectID = "651"; */
"651.title" = "Za povezavo morate Adiumu najprej dovoliti dostop do svojega računa.";

/* Class = "NSTextFieldCell"; title = "Trenutno stanje bo prikazano tu."; ObjectID = "652"; */
"652.title" = "Trenutno stanje bo prikazano tu.";

/* Class = "NSButtonCell"; title = "Dovoli dostop"; ObjectID = "653"; */
"653.title" = "Dovoli dostop";

/* Class = "NSTextFieldCell"; placeholderString = "PIN koda"; ObjectID = "654"; */
"654.placeholderString" = "PIN koda";

/* Class = "NSTextFieldCell"; title = "Varnost:"; ObjectID = "662"; */
"662.title" = "Varnost:";

/* Class = "NSButtonCell"; title = "Šifriraj povezavo z uporabo SSL-ja"; ObjectID = "663"; */
"663.title" = "Šifriraj povezavo z uporabo SSL-ja";
